[
    {
    	"2" : {
            "date": "Maio 9, 2022",
            "title": "Torneio de Futsal ESTIG",
            "text": "Voltamos a trazer de volta um dos grandes eventos da ESTIG, Torneio de FUTSAL ESTIG.",
            "textTwo": "Dia 15,16,17 e 18 de Maio podes ir apoiar o teu curso no Pavilhão de Rebordãos. Muitas surpresas aguardam neste torneio, vem apoiar o teu curso. Dia 23 de março no afiteatro será a entrega de prémios!",
            "image": "assets/img/news/cover/tfutsal2.png"
        },
        "1" : {
            "date": "Abril 21, 2022",
            "title": "Queima das Fitas",
            "text": "Boa Noite Finalistas",
            "textTwo": "Está quase o dia mais importante da vossa vida académica. É fundamental iniciarmos as 15H de modo a cumprirmos o horário para questões adicionais não exitem em contactar-nos. Votos de uma semana repleta de sorrisos e boa disposição!",
            "image": "assets/img/news/cover/fitas2.png"
        },
        "0" : {
            "date": "Setembro 18, 2022",
            "title": "IPB volta a destacar-se no Ranking de Shangai",
            "text": "É um dos rankings mais prestigados do mundo e baseia-se na produção científica com grande impacto mundial. O Ranking de Shangai envolve um ranking global das Universidades e outro por áreas cientificas. Os resultados deste ano foram recentemente divulgados e dão conta que o IPB não só conseguiu consolidar a sua presença como subiu para a posição 22 na área de Ciência e Tencologia Alimentar, tal como tem acontecido desde 2017, ano em surgiu na 50.ª posição. No ranking por áreas disciplinares, o Instituto Politécnico de Bragança é uma das 3 Universidades portuguesas entre as 25 melhores do Mundo, juntamente com a Universidade do Porto, também em Ciência e Tecnologia Alimentar e da Universidade de Lisboa em Engenharia Marinha e dos Oceanos. Também no ranking global por universidades, o IPB consta na 9.ª posição nacional, numa lista de apenas 18 universidades portuguesas referenciadas neste conceituado ranking.",
            "textTwo": "O Ranking de Shangai tem em conta o número de trabalhos publicados por uma instituição em revistas de maior fator de impacto, a proporção de citação de artigos publicados por uma instituição por outros investigadores em todo o mundo, a colaboração internacional, medida pelo número de publicações com investigadores de outros países, a excelência, avaliada pelo número de trabalhos publicados nas principais revistas de uma área disciplinar, e os prémios internacionais obtidos pelos investigadores. \n\nPara a insitutição este destaque e o claro crescimento num dos mais conceituados rankings é o reconhecimento do grande trabalho de investigação aplicada que tem sido desenvolvido, com elevada qualidade, ao longo dos últimos anos pelos seus docentes e investigadores. ",
            "image": "assets/img/news/cover/shangai.png"
        }
    }
]
